{
  "!</w>": 12855,
  "#</w>": 2045,
  "$</w>": 3970,
  "%</w>": 43,
  "&#124;</w>": 9501,
  "&#91;</w>": 68,
  "&#93;</w>": 69,
  "&amp;</w>": 1342,
  "&apos;": 5326,
  "&apos;</w>": 169,
  "&apos;S</w>": 25293,
  "&apos;s</w>": 158,
  "&apos;t</w>": 10202,
  "&gt;</w>": 7,
  "&lt;</w>": 6,
  "&quot;</w>": 66,
  "(</w>": 16,
  ")</w>": 15,
  "*</w>": 1123,
  "+</w>": 67,
  ",": 24540,
  ",</w>": 5,
  "-": 283,
  "--": 2089,
  "----": 29354,
  "--1</w>": 17412,
  "--2</w>": 30826,
  "--3</w>": 40747,
  "--</w>": 6268,
  "--a</w>": 7828,
  "--an</w>": 28091,
  "--and</w>": 34305,
  "--in</w>": 33829,
  "--the</w>": 15493,
  "-0</w>": 1657,
  "-1-</w>": 30538,
  "-1</w>": 696,
  "-1H</w>": 34651,
  "-2-</w>": 24918,
  "-2</w>": 1896,
  "-3-</w>": 30728,
  "-3</w>": 2695,
  "-4-</w>": 40713,
  "-4</w>": 3783,
  "-5-</w>": 37194,
  "-5</w>": 3976,
  "-6</w>": 4528,
  "-7</w>": 5451,
  "-8</w>": 5573,
  "-9</w>": 6470,
  "-</w>": 141,
  "-AC": 30370,
  "-AG": 23611,
  "-AT": 19934,
  "-ATPase</w>": 8241,
  "-B</w>": 29202,
  "-C</w>": 21056,
  "-CA": 32562,
  "-CAC": 40617,
  "-CAT": 42724,
  "-CC": 24707,
  "-CCT": 38298,
  "-CG": 37892,
  "-CT": 16954,
  "-D</w>": 35331,
  "-GAT": 36819,
  "-GCT": 35333,
  "-GFP</w>": 30955,
  "-GG": 12818,
  "-GGT": 43051,
  "-GT": 24097,
  "-H</w>": 26359,
  "-K</w>": 26141,
  "-L</w>": 33401,
  "-N-</w>": 43340,
  "-N</w>": 15067,
  "-O-</w>": 43041,
  "-O</w>": 16528,
  "-OH</w>": 21894,
  "-PCR</w>": 41461,
  "-SD</w>": 40794,
  "-T": 33812,
  "-TG": 36229,
  "-TT": 22795,
  "-UTR</w>": 12182,
  "-activated</w>": 20822,
  "-alpha</w>": 22328,
  "-associated</w>": 28249,
  "-based</w>": 11620,
  "-beta</w>": 22608,
  "-bi": 44403,
  "-binding</w>": 14875,
  "-bipyridine</w>": 42643,
  "-bis</w>": 38089,
  "-bound</w>": 37543,
  "-catalyzed</w>": 37628,
  "-conjugated</w>": 25945,
  "-containing</w>": 22070,
  "-cyclic</w>": 28689,
  "-deficient</w>": 36991,
  "-deoxy": 28022,
  "-deoxy</w>": 41858,
  "-deoxycytidine</w>": 39989,
  "-deoxyguanosine</w>": 42773,
  "-deoxyuridine</w>": 31658,
  "-dependent</w>": 6242,
  "-derived</w>": 31395,
  "-di": 9326,
  "-dichloro": 42915,
  "-end</w>": 14148,
  "-expressing</w>": 30329,
  "-flanking</w>": 27977,
  "-free</w>": 19159,
  "-independent</w>": 16071,
  "-induced</w>": 6108,
  "-infected</w>": 32196,
  "-labeled</w>": 27988,
  "-like</w>": 18464,
  "-linked</w>": 35512,
  "-mediated</w>": 11798,
  "-methyl": 37450,
  "-monophosphate</w>": 26570,
  "-negative</w>": 31402,
  "-nitro</w>": 34835,
  "-nucleotidase</w>": 38969,
  "-one</w>": 39079,
  "-phosphate</w>": 24554,
  "-positive</w>": 18740,
  "-related</w>": 26870,
  "-resistant</w>": 36573,
  "-sensitive</w>": 29719,
  "-specific</w>": 25283,
  "-stimulated</w>": 26573,
  "-tagged</w>": 35537,
  "-terminal</w>": 29643,
  "-treated</w>": 24408,
  "-tri": 41622,
  "-triphosphate</w>": 27650,
  "-type</w>": 41011,
  "-untranslated</w>": 23369,
  "-α</w>": 24684,
  "-β</w>": 24533,
  ".": 1011,
  ".-": 30204,
  "...</w>": 11774,
  "..</w>": 22287,
  ".0</w>": 830,
  ".1</w>": 2844,
  ".1A</w>": 19143,
  ".1B</w>": 20409,
  ".1C</w>": 28177,
  ".1D</w>": 39907,
  ".2</w>": 3497,
  ".2A</w>": 19665,
  ".2B</w>": 20806,
  ".2C</w>": 28545,
  ".2D</w>": 40889,
  ".3</w>": 4849,
  ".3A</w>": 20347,
  ".3B</w>": 21498,
  ".3C</w>": 29952,
  ".3D</w>": 42316,
  ".4</w>": 5952,
  ".4A</w>": 21421,
  ".4B</w>": 22663,
  ".4C</w>": 31544,
  ".5</w>": 7287,
  ".5A</w>": 23587,
  ".5B</w>": 24764,
  ".5C</w>": 34615,
  ".6</w>": 8428,
  ".6A</w>": 27725,
  ".6B</w>": 29037,
  ".6C</w>": 40550,
  ".7</w>": 9599,
  ".7A</w>": 37304,
  ".7B</w>": 39539,
  ".8</w>": 10869,
  ".9</w>": 11187,
  ".</w>": 4,
  ".B</w>": 37746,
  ".The</w>": 14563,
  ".This</w>": 32746,
  ".ac.uk</w>": 31266,
  ".com</w>": 11489,
  ".edu</w>": 13695,
  ".gov</w>": 34204,
  ".ht": 40780,
  ".html</w>": 23221,
  ".kg</w>": 39792,
  ".min</w>": 35019,
  ".net</w>": 44236,
  ".org</w>": 6425,
  "/</w>": 12,
  "0": 1077,
  "0-</w>": 6745,
  "0.": 24377,
  "0.1</w>": 40063,
  "0</w>": 18,
  "0A1</w>": 19446,
  "0A4</w>": 26175,
  "0A8</w>": 31508,
  "0A9</w>": 36073,
  "0A</w>": 3677,
  "0B</w>": 9461,
  "0C</w>": 11146,
  "0Cas</w>": 44028,
  "0D</w>": 16804,
  "0E</w>": 6982,
  "0F</w>": 19374,
  "0G</w>": 16264,
  "0H</w>": 27007,
  "0I</w>": 30246,
  "0K</w>": 10407,
  "0L</w>": 10941,
  "0M</w>": 10607,
  "0N</w>": 21156,
  "0P</w>": 17983,
  "0Q</w>": 23314,
  "0R</w>": 13471,
  "0S6K</w>": 21302,
  "0S</w>": 5541,
  "0T1</w>": 34711,
  "0T</w>": 17237,
  "0V</w>": 24852,
  "0W</w>": 27632,
  "0X</w>": 19426,
  "0Y</w>": 33837,
  "0a</w>": 8924,
  "0b</w>": 10795,
  "0bp</w>": 41958,
  "0c</w>": 16469,
  "0d</w>": 38400,
  "0e</w>": 43421,
  "0g</w>": 12787,
  "0h</w>": 37356,
  "0i</w>": 42716,
  "0m</w>": 43350,
  "0mM</w>": 13344,
  "0mg</w>": 10916,
  "0min</w>": 20974,
  "0mm</w>": 32705,
  "0nM</w>": 26032,
  "0ng</w>": 24822,
  "0nm</w>": 22739,
  "0p</w>": 16276,
  "0s</w>": 3704,
  "0th</w>": 7223,
  "0x</w>": 19704,
  "0Δ</w>": 29264,
  "0α</w>": 16704,
  "0β</w>": 21686,
  "0δ</w>": 40784,
  "0μM</w>": 22672,
  "0μg</w>": 25750,
  "0μl</w>": 40064,
  "1": 797,
  "1----": 44307,
  "1--</w>": 21715,
  "1-</w>": 3925,
  "1.": 13065,
  "1.1</w>": 20253,
  "1.</w>": 21791,
  "1.min</w>": 41512,
  "12": 53187,
  "1</w>": 19,
  "1A": 28498,
  "1A1</w>": 11994,
  "1A1A</w>": 36010,
  "1A2</w>": 17835,
  "1A</w>": 1165,
  "1B": 24152,
  "1B1</w>": 16768,
  "1B1B</w>": 38620,
  "1B2</w>": 37437,
  "1B</w>": 1809,
  "1BB</w>": 34167,
  "1C</w>": 2365,
  "1Cr</w>": 35848,
  "1D</w>": 3334,
  "1E</w>": 5520,
  "1F</w>": 7942,
  "1G</w>": 7518,
  "1H</w>": 2307,
  "1I</w>": 12966,
  "1In</w>": 36454,
  "1J</w>": 38638,
  "1K</w>": 15820,
  "1L1</w>": 36546,
  "1L</w>": 7794,
  "1M</w>": 14277,
  "1N</w>": 16115,
  "1P</w>": 12973,
  "1Q</w>": 27672,
  "1R</w>": 4331,
  "1Ra</w>": 39843,
  "1S</w>": 9885,
  "1T</w>": 15587,
  "1V</w>": 25911,
  "1W</w>": 38115,
  "1X</w>": 15019,
  "1Y</w>": 39170,
  "1a1</w>": 25370,
  "1a</w>": 1904,
  "1alpha</w>": 10175,
  "1b</w>": 2300,
  "1beta</w>": 8439,
  "1c</w>": 4568,
  "1d</w>": 10982,
  "1e</w>": 14292,
  "1f</w>": 22259,
  "1g</w>": 22798,
  "1h</w>": 17660,
  "1i</w>": 38312,
  "1l</w>": 44206,
  "1mM</w>": 22389,
  "1mg</w>": 33420,
  "1p1</w>": 34359,
  "1p3</w>": 40972,
  "1p</w>": 2651,
  "1q1</w>": 40771,
  "1q2</w>": 23482,
  "1q</w>": 26731,
  "1r</w>": 32262,
  "1ra</w>": 39024,
  "1s</w>": 12976,
  "1st</w>": 7466,
  "1th</w>": 38364,
  "1x</w>": 22842,
  "1Δ": 12352,
  "1Δ</w>": 4779,
  "1α</w>": 2724,
  "1β</w>": 3090,
  "1γ</w>": 34628,
  "2": 744,
  "2-</w>": 2939,
  "2.": 16695,
  "2.1</w>": 19927,
  "2.2</w>": 35363,
  "2.</w>": 21852,
  "2</w>": 22,
  "2A1</w>": 23044,
  "2A</w>": 1275,
  "2AP</w>": 39513,
  "2B": 26316,
  "2B1</w>": 28504,
  "2B2B</w>": 40140,
  "2B4</w>": 40226,
  "2B</w>": 1940,
  "2C1</w>": 30296,
  "2C</w>": 2484,
  "2D": 19403,
  "2D3</w>": 14471,
  "2D</w>": 1996,
  "2DG</w>": 39655,
  "2E1</w>": 36973,
  "2E</w>": 5652,
  "2F5</w>": 36583,
  "2F</w>": 8187,
  "2Fe</w>": 38243,
  "2G1</w>": 33896,
  "2G</w>": 9278,
  "2H2O</w>": 44140,
  "2H3</w>": 42557,
  "2H</w>": 3609,
  "2HG</w>": 38230,
  "2I</w>": 18543,
  "2J</w>": 21199,
  "2K</w>": 10994,
  "2L1</w>": 37738,
  "2L</w>": 9522,
  "2M</w>": 12460,
  "2N": 40898,
  "2N</w>": 16361,
  "2O": 21459,
  "2O3</w>": 28672,
  "2O4</w>": 35659,
  "2O</w>": 23849,
  "2P</w>": 9342,
  "2Q</w>": 20438,
  "2R": 20620,
  "2R</w>": 5634,
  "2Rv1</w>": 40305,
  "2S</w>": 8437,
  "2SO4</w>": 36748,
  "2T</w>": 14153,
  "2V6</w>": 48881,
  "2V</w>": 14398,
  "2W</w>": 28531,
  "2X</w>": 19998,
  "2Y</w>": 27711,
  "2a</w>": 2672,
  "2alpha</w>": 17844,
  "2b</w>": 3715,
  "2c</w>": 7197,
  "2d</w>": 10649,
  "2e</w>": 13357,
  "2f</w>": 22750,
  "2g</w>": 25062,
  "2h</w>": 13014,
  "2i</w>": 30763,
  "2k</w>": 40366,
  "2m</w>": 28392,
  "2mM</w>": 37700,
  "2n</w>": 24029,
  "2nd</w>": 11211,
  "2p4</w>": 40542,
  "2p</w>": 5364,
  "2q1</w>": 19541,
  "2q</w>": 41296,
  "2s</w>": 22529,
  "2th</w>": 26106,
  "2x": 35136,
  "2x</w>": 27025,
  "2Δ": 22772,
  "2Δ</w>": 9700,
  "2α</w>": 8519,
  "2β</w>": 21713,
  "3": 839,
  "3&apos;": 34906,
  "3&apos;UTR</w>": 34714,
  "3-</w>": 3967,
  "3.": 24543,
  "3.1</w>": 33847,
  "3.</w>": 26431,
  "3</w>": 25,
  "3A1</w>": 33798,
  "3A2</w>": 39206,
  "3A4</w>": 36469,
  "3A</w>": 1423,
  "3B1</w>": 44633,
  "3B</w>": 2475,
  "3BP1</w>": 12120,
  "3C</w>": 2479,
  "3D": 19250,
  "3D7</w>": 40028,
  "3D</w>": 1478,
  "3E</w>": 6299,
  "3F</w>": 7389,
  "3G</w>": 8612,
  "3H</w>": 2262,
  "3I</w>": 14266,
  "3J</w>": 39145,
  "3K</w>": 12379,
  "3L</w>": 10500,
  "3M</w>": 16743,
  "3N</w>": 16729,
  "3O4</w>": 45460,
  "3P</w>": 15921,
  "3Q</w>": 23050,
  "3R": 33452,
  "3R</w>": 7142,
  "3S</w>": 8735,
  "3T3</w>": 5916,
  "3T</w>": 3410,
  "3TC</w>": 31549,
  "3V</w>": 24509,
  "3W</w>": 39732,
  "3X</w>": 19244,
  "3Y</w>": 37186,
  "3a</w>": 3275,
  "3alpha</w>": 37026,
  "3b</w>": 4708,
  "3beta</w>": 21126,
  "3c</w>": 9128,
  "3d</w>": 11116,
  "3e</w>": 17016,
  "3f</w>": 23538,
  "3g</w>": 28374,
  "3h</w>": 22802,
  "3i</w>": 42909,
  "3p</w>": 5174,
  "3q2</w>": 41346,
  "3q</w>": 38307,
  "3rd</w>": 11560,
  "3s</w>": 26345,
  "3x": 21825,
  "3x</w>": 32873,
  "3xTg</w>": 37028,
  "3Δ": 31645,
  "3Δ</w>": 15621,
  "3α</w>": 13095,
  "3β</w>": 7688,
  "3ζ</w>": 38412,
  "3σ</w>": 43875,
  "4": 1024,
  "4-</w>": 4874,
  "4.": 35447,
  "4.1</w>": 34122,
  "4.</w>": 33996,
  "4</w>": 31,
  "4A": 39605,
  "4A1</w>": 21142,
  "4A4A</w>": 38496,
  "4A</w>": 1810,
  "4B</w>": 2584,
  "4C</w>": 2618,
  "4D</w>": 4256,
  "4E1</w>": 37559,
  "4E</w>": 4796,
  "4EBP1</w>": 30514,
  "4F</w>": 8526,
  "4Fe</w>": 34538,
  "4G</w>": 10105,
  "4H</w>": 8989,
  "4I</w>": 18421,
  "4J</w>": 44101,
  "4K": 45373,
  "4K</w>": 15355,
  "4L</w>": 13827,
  "4M</w>": 22202,
  "4N</w>": 17293,
  "4P</w>": 17829,
  "4Q</w>": 29164,
  "4R</w>": 9675,
  "4S</w>": 9984,
  "4T1</w>": 17611,
  "4T</w>": 11779,
  "4V</w>": 14324,
  "4W</w>": 36561,
  "4X</w>": 34133,
  "4Y</w>": 36584,
  "4a</w>": 4250,
  "4b</w>": 5869,
  "4c</w>": 9579,
  "4d</w>": 11625,
  "4e</w>": 18196,
  "4f</w>": 23428,
  "4g</w>": 32672,
  "4h</w>": 10051,
  "4p</w>": 10056,
  "4s</w>": 28762,
  "4th</w>": 11108,
  "4Δ</w>": 18670,
  "4α</w>": 37574,
  "5": 1082,
  "5&apos;": 22427,
  "5-</w>": 5410,
  "5.": 32012,
  "5.1</w>": 34658,
  "5.</w>": 38714,
  "5</w>": 24,
  "5A1</w>": 29367,
  "5A2</w>": 39587,
  "5A</w>": 1938,
  "5B</w>": 3180,
  "5C</w>": 3759,
  "5Ca</w>": 40816,
  "5D</w>": 4617,
  "5E</w>": 7274,
  "5F</w>": 9385,
  "5FU</w>": 33632,
  "5G</w>": 10630,
  "5H</w>": 11816,
  "5HT</w>": 28978,
  "5I</w>": 6410,
  "5K</w>": 11524,
  "5L</w>": 15213,
  "5M</w>": 18828,
  "5N</w>": 12806,
  "5NTR</w>": 39039,
  "5P</w>": 18314,
  "5Q</w>": 27698,
  "5R</w>": 9865,
  "5RA</w>": 30216,
  "5RO</w>": 36569,
  "5S</w>": 5677,
  "5T</w>": 14136,
  "5V</w>": 33481,
  "5W</w>": 34235,
  "5X": 41217,
  "5X</w>": 28538,
  "5Y</w>": 24765,
  "5a</w>": 4613,
  "5alpha</w>": 28257,
  "5b</w>": 5624,
  "5c</w>": 11186,
  "5d</w>": 13637,
  "5e</w>": 21065,
  "5f</w>": 29107,
  "5g</w>": 28557,
  "5h</w>": 31870,
  "5hmC</w>": 26484,
  "5i</w>": 42207,
  "5mC</w>": 31309,
  "5mM</w>": 24970,
  "5mg</w>": 21210,
  "5min</w>": 35710,
  "5mm</w>": 37283,
  "5p</w>": 5546,
  "5q1</w>": 41164,
  "5q</w>": 30631,
  "5s</w>": 31731,
  "5th</w>": 8016,
  "5x</w>": 40182,
  "5Δ</w>": 25908,
  "5α</w>": 13956,
  "5β</w>": 32783,
  "5μM</w>": 43227,
  "6": 1249,
  "6-</w>": 8081,
  "6.": 32843,
  "6</w>": 37,
  "6A1</w>": 32787,
  "6A</w>": 2410,
  "6B</w>": 4241,
  "6C</w>": 4783,
  "6D</w>": 6672,
  "6E</w>": 8951,
  "6F1</w>": 21833,
  "6F</w>": 11819,
  "6G</w>": 10305,
  "6H</w>": 12878,
  "6I</w>": 22506,
  "6J</w>": 9582,
  "6K</w>": 14691,
  "6L1</w>": 27461,
  "6L</w>": 18353,
  "6M</w>": 22316,
  "6N</w>": 21022,
  "6P</w>": 16934,
  "6Q</w>": 29463,
  "6R</w>": 10069,
  "6S</w>": 4621,
  "6T</w>": 17591,
  "6V</w>": 20275,
  "6W</w>": 35948,
  "6X</w>": 43337,
  "6Y</w>": 37590,
  "6a</w>": 5567,
  "6b</w>": 7724,
  "6c</w>": 13537,
  "6d</w>": 21351,
  "6e</w>": 25514,
  "6f</w>": 30184,
  "6g</w>": 40770,
  "6h</w>": 21529,
  "6me3</w>": 33509,
  "6p</w>": 16247,
  "6q2</w>": 40614,
  "6s</w>": 42054,
  "6th</w>": 15068,
  "6x": 46891,
  "6xHis</w>": 42457,
  "6Δ</w>": 35619,
  "6α</w>": 30194,
  "7": 1486,
  "7-</w>": 12589,
  "7</w>": 39,
  "7A1</w>": 18920,
  "7A</w>": 2840,
  "7B": 45261,
  "7B1</w>": 36604,
  "7B</w>": 6293,
  "7BL6</w>": 41950,
  "7BL</w>": 4061,
  "7Bl</w>": 24734,
  "7C</w>": 6012,
  "7Cs</w>": 42705,
  "7D</w>": 6266,
  "7E</w>": 11363,
  "7F</w>": 8477,
  "7G</w>": 14222,
  "7H</w>": 17716,
  "7I</w>": 27563,
  "7K</w>": 16187,
  "7L</w>": 16594,
  "7M</w>": 22952,
  "7MG</w>": 22694,
  "7N</w>": 20850,
  "7P</w>": 32946,
  "7Q</w>": 28632,
  "7R</w>": 11963,
  "7Rv</w>": 33610,
  "7S</w>": 14212,
  "7SK</w>": 40605,
  "7T</w>": 12841,
  "7V</w>": 31463,
  "7X</w>": 40264,
  "7a</w>": 6614,
  "7ac</w>": 26899,
  "7alpha</w>": 38090,
  "7b</w>": 9625,
  "7beta</w>": 19194,
  "7c</w>": 16339,
  "7d</w>": 23028,
  "7e</w>": 30250,
  "7f</w>": 43073,
  "7me3</w>": 12406,
  "7p1</w>": 38671,
  "7p</w>": 14157,
  "7q2</w>": 39501,
  "7q</w>": 36274,
  "7th</w>": 15133,
  "7Δ</w>": 30750,
  "7α</w>": 26763,
  "7β</w>": 16081,
  "8": 1802,
  "8-</w>": 9988,
  "8</w>": 40,
  "8A</w>": 3819,
  "8B</w>": 7747,
  "8C</w>": 7938,
  "8D</w>": 12671,
  "8E</w>": 15711,
  "8F</w>": 8248,
  "8G</w>": 12386,
  "8H</w>": 19421,
  "8I</w>": 29148,
  "8K</w>": 16446,
  "8L</w>": 21794,
  "8M</w>": 26859,
  "8MAPK</w>": 26107,
  "8N</w>": 24789,
  "8P</w>": 32922,
  "8Q</w>": 23588,
  "8R</w>": 11010,
  "8S</w>": 7414,
  "8T</w>": 16176,
  "8V</w>": 29278,
  "8W</w>": 39309,
  "8X</w>": 42480,
  "8Y</w>": 36078,
  "8a</w>": 7430,
  "8b</w>": 11341,
  "8c</w>": 20126,
  "8d</w>": 40491,
  "8del</w>": 27956,
  "8h</w>": 19604,
  "8p</w>": 18723,
  "8q2</w>": 34396,
  "8q</w>": 40007,
  "8s</w>": 43110,
  "8th</w>": 15328,
  "8Δ</w>": 42710,
  "8α</w>": 15977,
  "9": 2047,
  "9-</w>": 16854,
  "9</w>": 36,
  "9A1</w>": 37578,
  "9A</w>": 4828,
  "9B</w>": 12984,
  "9C</w>": 10838,
  "9D</w>": 15478,
  "9E1</w>": 34236,
  "9E</w>": 16474,
  "9F</w>": 17193,
  "9G</w>": 17422,
  "9H1</w>": 38091,
  "9H</w>": 20526,
  "9I</w>": 34052,
  "9K</w>": 17693,
  "9L</w>": 17731,
  "9M</w>": 31209,
  "9N</w>": 29983,
  "9P</w>": 33354,
  "9Q</w>": 28901,
  "9R</w>": 17028,
  "9S</w>": 11335,
  "9T</w>": 20401,
  "9V</w>": 22239,
  "9W</w>": 44271,
  "9X</w>": 29410,
  "9a</w>": 8814,
  "9b</w>": 11705,
  "9c</w>": 24919,
  "9d</w>": 41630,
  "9m</w>": 10878,
  "9mT": 48099,
  "9mTc</w>": 13154,
  "9p2</w>": 39109,
  "9p</w>": 21028,
  "9q</w>": 31728,
  "9th</w>": 16093,
  "9Δ</w>": 40975,
  ":</w>": 52,
  ";</w>": 53,
  "</s>": 2,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=</w>": 64,
  "?</w>": 752,
  "@-@</w>": 11,
  "@</w>": 6993,
  "A": 507,
  "A-</w>": 13391,
  "A.": 7777,
  "A.</w>": 1422,
  "A0</w>": 15129,
  "A1": 20993,
  "A1</w>": 1354,
  "A1C</w>": 28461,
  "A1c</w>": 26178,
  "A2": 13609,
  "A2</w>": 1460,
  "A2A</w>": 18283,
  "A2AR</w>": 37359,
  "A3": 25734,
  "A3</w>": 2826,
  "A3A</w>": 25021,
  "A3G</w>": 16716,
  "A4</w>": 4639,
  "A5</w>": 2805,
  "A5A</w>": 43693,
  "A6</w>": 6980,
  "A7</w>": 9642,
  "A8</w>": 13446,
  "A9</w>": 12059,
  "A</w>": 59,
  "AA": 3310,
  "AA0</w>": 40645,
  "AA1</w>": 24159,
  "AA</w>": 2239,
  "AAA</w>": 6362,
  "AAAA": 38063,
  "AAAC": 24431,
  "AAAG": 19104,
  "AAAT": 17831,
  "AAC": 6755,
  "AAC</w>": 13692,
  "AACT": 27396,
  "AAD</w>": 21502,
  "AAF</w>": 35601,
  "AAG": 6315,
  "AAG</w>": 10525,
  "AAGCT": 40166,
  "AAGT": 22908,
  "AAH</w>": 46829,
  "AAO</w>": 32877,
  "AAP</w>": 31430,
  "AAR</w>": 30965,
  "AAS</w>": 23203,
  "AAT": 5928,
  "AAT</w>": 12652,
  "AAV": 34675,
  "AAV2</w>": 17789,
  "AAV8</w>": 43884,
  "AAV9</w>": 36919,
  "AAV</w>": 7283,
  "AAs</w>": 22026,
  "AB": 2679,
  "AB0</w>": 37783,
  "AB1</w>": 16986,
  "AB2</w>": 22725,
  "AB3</w>": 33677,
  "AB</w>": 3813,
  "ABA</w>": 7535,
  "ABC": 32799,
  "ABC</w>": 5357,
  "ABCA1</w>": 18441,
  "ABCB": 32963,
  "ABCB1</w>": 13722,
  "ABCC": 42274,
  "ABCC1</w>": 37183,
  "ABCG2</w>": 13650,
  "ABD</w>": 30779,
  "ABE</w>": 34976,
  "ABEL": 50914,
  "ABELLED</w>": 50637,
  "ABI</w>": 9760,
  "ABL1</w>": 17403,
  "ABL</w>": 8660,
  "ABO</w>": 19423,
  "ABP</w>": 14735,
  "ABR</w>": 18969,
  "ABS</w>": 30382,
  "ABSTRA": 49836,
  "ABSTRACT</w>": 38,
  "ABT</w>": 13375,
  "ABTS</w>": 33377,
  "ABs</w>": 41301,
  "AC": 1524,
  "AC0</w>": 39746,
  "AC1</w>": 15197,
  "AC2</w>": 30345,
  "AC</w>": 2908,
  "ACA</w>": 10524,
  "ACAC": 23995,
  "ACAG": 17900,
  "ACAT": 17029,
  "ACC</w>": 5922,
  "ACCT": 17159,
  "ACD</w>": 21747,
  "ACE2</w>": 28859,
  "ACE</w>": 5894,
  "ACEI</w>": 41526,
  "ACF</w>": 29009,
  "ACG</w>": 26067,
  "ACH</w>": 26472,
  "ACI</w>": 37134,
  "ACID</w>": 38803,
  "ACL": 24470,
  "ACL</w>": 10731,
  "ACM</w>": 36367,
  "ACN</w>": 25160,
  "ACP</w>": 13081,
  "ACR</w>": 15924,
  "ACS</w>": 7839,
  "ACSF</w>": 34357,
  "ACT": 5704,
  "ACT</w>": 9912,
  "ACTB</w>": 40533,
  "ACTH</w>": 6549,
  "ACTION</w>": 39482,
  "ACTIV": 38047,
  "ACTT": 18088,
  "ACV</w>": 30119,
  "ACh": 24716,
  "ACh</w>": 8222,
  "AChE</w>": 10781,
  "AChR</w>": 18192,
  "AChRs</w>": 33817,
  "ACs</w>": 13940,
  "AD": 2257,
  "AD1</w>": 19375,
  "AD2</w>": 30458,
  "AD</w>": 1056,
  "ADA</w>": 13267,
  "ADAM": 26690,
  "ADAM1</w>": 11972,
  "ADAM</w>": 28883,
  "ADAMT": 44921,
  "ADAMTS1</w>": 26164,
  "ADAMTS</w>": 32870,
  "ADAR1</w>": 30928,
  "ADC</w>": 9167,
  "ADCC</w>": 14827,
  "ADCs</w>": 29984,
  "ADD</w>": 33687,
  "ADE</w>": 29600,
  "ADF</w>": 26586,
  "ADG</w>": 34535,
  "ADH</w>": 13897,
  "ADHD</w>": 6123,
  "ADI</w>": 33258,
  "ADL</w>": 15815,
  "ADM</w>": 17490,
  "ADMA</w>": 26354,
  "ADO</w>": 43818,
  "ADP</w>": 3078,
  "ADPKD</w>": 23241,
  "ADPR</w>": 32129,
  "ADR</w>": 13958,
  "ADRs</w>": 26591,
  "ADS</w>": 36847,
  "ADSCs</w>": 31398,
  "ADT</w>": 19122,
  "ADV</w>": 36555,
  "ADs</w>": 16981,
  "AE": 14288,
  "AE1</w>": 30827,
  "AE</w>": 6869,
  "AEA</w>": 26579,
  "AEC": 42130,
  "AEC</w>": 26061,
  "AED</w>": 25193,
  "AEDs</w>": 23680,
  "AEG</w>": 42521,
  "AEP</w>": 35411,
  "AER</w>": 40831,
  "AES</w>": 38383,
  "AEs</w>": 9567,
  "AF": 5864,
  "AF0</w>": 36170,
  "AF1</w>": 15911,
  "AF2</w>": 25524,
  "AF3</w>": 38220,
  "AF4</w>": 29953,
  "AF6</w>": 36438,
  "AF9</w>": 35272,
  "AF</w>": 3042,
  "AFB1</w>": 24786,
  "AFB</w>": 35719,
  "AFC</w>": 33620,
  "AFLP</w>": 34403,
  "AFM</w>": 11522,
  "AFP</w>": 11662,
  "AFS</w>": 43136,
  "AG": 2269,
  "AG0</w>": 43473,
  "AG1</w>": 14562,
  "AG2</w>": 34909,
  "AG3</w>": 40211,
  "AG</w>": 4476,
  "AGA</w>": 13193,
  "AGAC": 40300,
  "AGAG": 29439,
  "AGAT": 15529,
  "AGC</w>": 13607,
  "AGCT": 12654,
  "AGE</w>": 11905,
  "AGEN</w>": 49509,
  "AGEs</w>": 21451,
  "AGG</w>": 19915,
  "AGGG": 43534,
  "AGGT": 34677,
  "AGO2</w>": 39303,
  "AGO</w>": 43679,
  "AGP</w>": 34522,
  "AGS</w>": 19310,
  "AGT": 6694,
  "AGT</w>": 15677,
  "AH": 17957,
  "AH1</w>": 36243,
  "AH</w>": 9729,
  "AHA</w>": 25155,
  "AHI</w>": 22261,
  "AHL</w>": 42616,
  "AHP</w>": 32112,
  "AHR</w>": 14082,
  "AI": 4225,
  "AI1</w>": 27112,
  "AI</w>": 4982,
  "AIC</w>": 32984,
  "AICAR</w>": 19711,
  "AICD</w>": 33097,
  "AID</w>": 9660,
  "AIDS</w>": 3402,
  "AIDs</w>": 48558,
  "AIF</w>": 19263,
  "AIH</w>": 32277,
  "AII</w>": 19744,
  "AIII</w>": 41634,
  "AIM2</w>": 35684,
  "AIM</w>": 3575,
  "AIMS</w>": 4384,
  "AIN</w>": 26669,
  "AIP</w>": 20049,
  "AIR</w>": 26018,
  "AIRE</w>": 35686,
  "AIS</w>": 12526,
  "AIT</w>": 28193,
  "AIV</w>": 27101,
  "AIs</w>": 25709,
  "AJ": 29440,
  "AJ</w>": 27351,
  "AJCC</w>": 35020,
  "AK": 6273,
  "AK1</w>": 28703,
  "AK</w>": 13068,
  "AKAP1</w>": 33567,
  "AKAP</w>": 34992,
  "AKI</w>": 9975,
  "AKO</w>": 47688,
  "AKR": 40212,
  "AKR1": 29786,
  "AKR</w>": 34170,
  "AKT1</w>": 19154,
  "AKT2</w>": 39913,
  "AKT</w>": 2911,
  "AL": 2575,
  "AL1</w>": 28181,
  "AL</w>": 4006,
  "ALA</w>": 13165,
  "ALC</w>": 38604,
  "ALCL</w>": 30269,
  "ALD": 46037,
  "ALD</w>": 18795,
  "ALDH": 23737,
  "ALDH1</w>": 34471,
  "ALDH2</w>": 27458,
  "ALDH</w>": 18662,
  "ALE</w>": 44879,
  "ALF</w>": 32373,
  "ALG</w>": 42249,
  "ALI</w>": 17072,
  "ALK": 31493,
  "ALK</w>": 5485,
  "ALL</w>": 4550,
  "ALP</w>": 10271,
  "ALS</w>": 3553,
  "ALT</w>": 7674,
  "ALY": 47330,
  "ALY</w>": 46310,
  "ALYs</w>": 46150,
  "AM": 2864,
  "AM1</w>": 20932,
  "AM2</w>": 31215,
  "AM</w>": 3947,
  "AMA</w>": 21205,
  "AMB</w>": 41421,
  "AMC</w>": 20721,
  "AMD3</w>": 38885,
  "AMD</w>": 6897,
  "AME</w>": 43096,
  "AMF</w>": 30786,
  "AMG</w>": 37775,
  "AMH</w>": 22676,
  "AMI</w>": 9156,
  "AMIN": 43078,
  "AML1</w>": 21102,
  "AML</w>": 3171,
  "AMM</w>": 37929,
  "AMP</w>": 3491,
  "AMPA</w>": 9352,
  "AMPAR</w>": 19763,
  "AMPARs</w>": 26373,
  "AMPH</w>": 37195,
  "AMPK": 22978,
  "AMPK</w>": 3518,
  "AMPKα</w>": 33470,
  "AMPs</w>": 24646,
  "AMR</w>": 29080,
  "AMS</w>": 20779,
  "AMT</w>": 34351,
  "AMs</w>": 21996,
  "AN": 3142,
  "AN1</w>": 38447,
  "AN</w>": 5560,
  "ANA</w>": 19785,
  "ANALY": 47529,
  "ANALYSIS</w>": 16487,
  "ANC</w>": 23858,
  "ANCA</w>": 19110,
  "ANCE</w>": 31944,
  "AND</w>": 759,
  "ANES</w>": 45412,
  "ANF</w>": 21147,
  "ANG": 26968,
  "ANG</w>": 14796,
  "ANGP": 49825,
  "ANGPTL": 32825,
  "ANIM": 48231,
  "ANIMALS</w>": 28921,
  "ANK</w>": 29669,
  "ANN</w>": 26813,
  "ANO": 22560,
  "ANOVA</w>": 4195,
  "ANP</w>": 11054,
  "ANS": 43111,
  "ANS</w>": 13938,
  "ANT</w>": 16449,
  "ANTI": 27922,
  "ANX": 25796,
  "AO": 12813,
  "AO</w>": 12509,
  "AOM</w>": 23868,
  "AOR</w>": 13804,
  "AP": 2631,
  "AP1</w>": 7236,
  "AP2</w>": 9613,
  "AP3</w>": 27780,
  "AP4</w>": 26715,
  "AP5</w>": 24899,
  "AP7</w>": 29003,
  "AP</w>": 1685,
  "APA": 44876,
  "APA</w>": 14975,
  "APACHE</w>": 27451,
  "APAP</w>": 23175,
  "APB</w>": 23354,
  "APC</w>": 3815,
  "APCs</w>": 17550,
  "APD</w>": 21657,
  "APE1</w>": 17532,
  "APE</w>": 23925,
  "APH</w>": 36295,
  "API</w>": 19058,
  "APL</w>": 16192,
  "APN</w>": 27987,
  "APO": 15873,
  "APO</w>": 28931,
  "APOB": 47614,
  "APOBEC": 24807,
  "APOBEC3G</w>": 37591,
  "APOBEC</w>": 41213,
  "APOE</w>": 14575,
  "APP": 44930,
  "APP</w>": 3561,
  "APPRO": 49788,
  "APPROACH</w>": 34692,
  "APPs": 36974,
  "APR</w>": 33434,
  "APRIL</w>": 41817,
  "APS</w>": 12322,
  "APT</w>": 34502,
  "APTT</w>": 41541,
  "APV</w>": 30572,
  "APs</w>": 12354,
  "AQ": 12499,
  "AQ</w>": 22125,
  "AQP1</w>": 34530,
  "AQP2</w>": 26806,
  "AQP4</w>": 24075,
  "AQP</w>": 43391,
  "AR": 2445,
  "AR1</w>": 16184,
  "AR2</w>": 22578,
  "AR</w>": 1525,
  "ARA": 24233,
  "ARA</w>": 27896,
  "ARB</w>": 28542,
  "ARBs</w>": 40517,
  "ARC</w>": 11861,
  "ARCH</w>": 48750,
  "ARD</w>": 20914,
  "ARDS</w>": 14146,
  "ARDs</w>": 49327,
  "ARE": 28597,
  "ARE</w>": 10681,
  "AREAS</w>": 40761,
  "AREG</w>": 36272,
  "AREs</w>": 41726,
  "ARF1</w>": 34099,
  "ARF6</w>": 30251,
  "ARF</w>": 8748,
  "ARG</w>": 35251,
  "ARH": 36463,
  "ARI": 21472,
  "ARI</w>": 28381,
  "ARID": 35334,
  "ARID1A</w>": 29852,
  "ARM</w>": 25723,
  "ARMS</w>": 29366,
  "ARN": 28464,
  "ARNT</w>": 31825,
  "ARP": 32249,
  "ARP</w>": 18165,
  "ARPE</w>": 36129,
  "ARR</w>": 36119,
  "ARS</w>": 13568,
  "ART</w>": 5065,
  "ARV</w>": 25735,
  "ARY</w>": 16383,
  "ARs</w>": 12991,
  "AS": 2925,
  "AS1</w>": 13022,
  "AS2</w>": 20959,
  "AS</w>": 2742,
  "ASA</w>": 9944,
  "ASC": 16356,
  "ASC</w>": 10570,
  "ASCO</w>": 44280,
  "ASCT</w>": 33951,
  "ASCs</w>": 20945,
  "ASD</w>": 5531,
  "ASDs</w>": 39308,
  "ASE</w>": 16398,
  "ASES</w>": 35799,
  "ASF</w>": 26043,
  "ASFV</w>": 38836,
  "ASH</w>": 21935,
  "ASI": 14828,
  "ASI</w>": 26817,
  "ASK1</w>": 19602,
  "ASL</w>": 19151,
  "ASM</w>": 20188,
  "ASO</w>": 21254,
  "ASOs</w>": 43021,
  "ASP": 13290,
  "ASP</w>": 14750,
  "ASR</w>": 39265,
  "ASS</w>": 27737,
  "AST": 25029,
  "AST</w>": 9143,
  "ASXL1</w>": 35804,
  "ASs</w>": 30062,
  "AT": 1747,
  "AT1</w>": 7150,
  "AT1R</w>": 26182,
  "AT2</w>": 14916,
  "AT3</w>": 31633,
  "AT</w>": 2561,
  "ATA</w>": 17106,
  "ATAC</w>": 39679,
  "ATAT": 38517,
  "ATC</w>": 12799,
  "ATCC</w>": 5729,
  "ATCT": 29620,
  "ATD</w>": 32452,
  "ATE</w>": 22757,
  "ATED</w>": 36795,
  "ATF2</w>": 30899,
  "ATF3</w>": 25543,
  "ATF4</w>": 15712,
  "ATF6</w>": 23158,
  "ATF</w>": 19395,
  "ATG": 30904,
  "ATG1</w>": 16501,
  "ATG5</w>": 22889,
  "ATG7</w>": 34353,
  "ATG</w>": 9075,
  "ATGL</w>": 36633,
  "ATI": 24574,
  "ATION</w>": 13980,
  "ATIONS</w>": 26656,
  "ATL": 31204,
  "ATL</w>": 19465,
  "ATM</w>": 4824,
  "ATO</w>": 25306,
  "ATP": 14284,
  "ATP1</w>": 44251,
  "ATP7B</w>": 37405,
  "ATP</w>": 864,
  "ATPase</w>": 3084,
  "ATPases</w>": 16514,
  "ATPγS</w>": 41891,
  "ATR</w>": 7014,
  "ATRA</w>": 13986,
  "ATRX</w>": 27731,
  "ATS</w>": 20318,
  "ATT</w>": 21905,
  "ATTT": 37616,
  "ATV</w>": 37763,
  "ATX": 28702,
  "ATX</w>": 31498,
  "ATs</w>": 25376,
  "AU": 5143,
  "AU</w>": 13453,
  "AUC0</w>": 32823,
  "AUC</w>": 4830,
  "AUCs</w>": 40582,
  "AUD</w>": 35077,
  "AUF1</w>": 43411,
  "AUG</w>": 21993,
  "AURK": 44943,
  "AURKA</w>": 29281,
  "AUTHO": 50288,
  "AUTHORS</w>": 35852,
  "AV": 5561,
  "AV</w>": 7633,
  "AVAI": 52711,
  "AVAILAB": 51118,
  "AVAILABILITY</w>": 39669,
  "AVE</w>": 31471,
  "AVF</w>": 28894,
  "AVM</w>": 24310,
  "AVMs</w>": 33283,
  "AVP</w>": 10556,
  "AVR</w>": 23192,
  "AVs</w>": 38701,
  "AW": 39747,
  "AW</w>": 40238,
  "AX": 20538,
  "AX</w>": 16608,
  "AXL</w>": 24972,
  "AY": 33745,
  "AZ": 9073,
  "AZ</w>": 22959,
  "AZA</w>": 26167,
  "AZD1</w>": 43535,
  "AZD6</w>": 42858,
  "AZT</w>": 18187,
  "Aa": 30596,
  "Aa</w>": 33305,
  "Ab": 4648,
  "Ab1</w>": 39707,
  "Ab</w>": 4696,
  "Abbot": 50047,
  "Abbott</w>": 25824,
  "Abbrevi": 46549,
  "Abbreviations</w>": 32707,
  "Abcam</w>": 6107,
  "Abdom": 49307,
  "Abdominal</w>": 15462,
  "Aberr": 46472,
  "Aberrant</w>": 19001,
  "Abeta</w>": 14544,
  "Abi": 37784,
  "Ability</w>": 38403,
  "Abl": 45067,
  "Abl</w>": 8697,
  "Ablation</w>": 30079,
  "Abnormal</w>": 13335,
  "Abnormalities</w>": 26755,
  "Abo": 48434,
  "Aboriginal</w>": 22173,
  "About</w>": 8203,
  "Above</w>": 30806,
  "Abr": 38867,
  "Abra": 39023,
  "Abs": 46958,
  "Abs</w>": 8275,
  "Absence</w>": 20542,
  "Absolute</w>": 24520,
  "Absorb": 48967,
  "Absorbance</w>": 33446,
  "Absorption</w>": 23628,
  "Abstr": 49108,
  "Abstract</w>": 29239,
  "Abstracts</w>": 18476,
  "Abund": 37462,
  "Abuse</w>": 33309,
  "Ac": 2872,
  "Ac</w>": 7005,
  "Aca": 47043,
  "Acad</w>": 21828,
  "Academ": 47228,
  "Academic</w>": 17925,
  "Academy</w>": 13627,
  "Acanth": 41861,
  "Acanthamoeba</w>": 31988,
  "Acar": 39043,
  "Acc": 17142,
  "Accel": 29086,
  "Accelerated</w>": 37822,
  "Accep": 27087,
  "Access</w>": 16798,
  "Accession</w>": 28472,
  "Accor": 50073,
  "According</w>": 3735,
  "Accordingly</w>": 5214,
  "Accred": 52348,
  "Accreditation</w>": 34054,
  "Accum": 45382,
  "Accumulating</w>": 21900,
  "Accumulation</w>": 18348,
  "Accur": 45049,
  "Accuracy</w>": 18431,
  "Accurate</w>": 16433,
  "Acet": 16090,
  "Acetyl": 35425,
  "Acetyl</w>": 37268,
  "Acetylation</w>": 37619,
  "Acetylcholine</w>": 43187,
  "Ach": 29365,
  "Achi": 43657,
  "Achieving</w>": 39871,
  "Achilles</w>": 19276,
  "Aci": 38116,
  "Acid</w>": 10082,
  "Acids</w>": 28288,
  "Acin": 46600,
  "Acinetobacter</w>": 16646,
  "Acous": 49139,
  "Acoustic</w>": 34743,
  "Acqu": 44560,
  "Acquired</w>": 22478,
  "Acquisition</w>": 25769,
  "Acr": 19052,
  "Acro": 38664,
  "Across</w>": 16637,
  "Act": 22556,
  "Act</w>": 10868,
  "Acta</w>": 38435,
  "Acti": 35033,
  "Actin": 19442,
  "Actin</w>": 14958,
  "Actino": 38159,
  "Actinobacteria</w>": 42198,
  "Action</w>": 14876,
  "Activ": 32614,
  "Activated</w>": 13072,
  "Activating</w>": 33852,
  "Activation</w>": 5279,
  "Active</w>": 9415,
  "Activin</w>": 35608,
  "Activities</w>": 19301,
  "Activity</w>": 6627,
  "Actually</w>": 39979,
  "Acupuncture</w>": 37079,
  "Acute</w>": 3598,
  "Ad": 3113,
  "Ad.": 37800,
  "Ad5</w>": 17238,
  "Ad</w>": 6323,
  "AdV</w>": 35784,
  "Adams</w>": 30833,
  "Adap": 28187,
  "Adaptation</w>": 27957,
  "Adaptive</w>": 23056,
  "Add": 38302,
  "Addgene</w>": 17387,
  "Addi": 32467,
  "Addic": 48227,
  "Addiction</w>": 43510,
  "Adding</w>": 22083,
  "Addition</w>": 7960,
  "Additional</w>": 2634,
  "Additionally</w>": 1817,
  "Addressing</w>": 35391,
  "Ade": 46026,
  "Ade</w>": 42493,
  "Aden": 13603,
  "Adenocarcinoma</w>": 37522,
  "Adenosine</w>": 20833,
  "Adenovirus</w>": 33181,
  "Adequ": 47516,
  "Adequate</w>": 28397,
  "Adhe": 29475,
  "Adherence</w>": 19968,
  "Adhesion</w>": 25071,
  "Adi": 41423,
  "Adip": 35061,
  "Adipo": 31063,
  "Adiponectin</w>": 36473,
  "Adipose</w>": 29112,
  "Adju": 45676,
  "Adjus": 44391,
  "Adjusted</w>": 24861,
  "Adjustment</w>": 35584,
  "Adjuvant</w>": 21639,
  "Admin": 30910,
  "Administration</w>": 5675,
  "Ado": 29960,
  "Ado</w>": 37382,
  "AdoMet</w>": 26397,
  "Adobe</w>": 20001,
  "Adolesc": 46391,
  "Adolescent</w>": 18504,
  "Adolescents</w>": 17940,
  "Adop": 35364,
  "Adren": 21359,
  "Adrenal</w>": 31846,
  "Adriamycin</w>": 36415,
  "Adsorption</w>": 25689,
  "Adult</w>": 7534,
  "Adults</w>": 13808,
  "Adv": 24460,
  "Advance</w>": 43286,
  "Advanced</w>": 10312,
  "Advances</w>": 12926,
  "Advant": 45420,
  "Advantages</w>": 35448,
  "Adverse</w>": 11411,
  "Advis": 49584,
  "Advisory</w>": 33682,
  "Ae": 30330,
  "Ae.</w>": 22042,
  "Aedes</w>": 17135,
  "Aero": 32673,
  "Aerobic</w>": 36096,
  "Aeromonas</w>": 25925,
  "Af": 15056,
  "Aff": 13417,
  "Affairs</w>": 23870,
  "Affect</w>": 42854,
  "Affected</w>": 34797,
  "Affiliated</w>": 37383,
  "Affinity</w>": 20009,
  "Affymetrix</w>": 10969,
  "Afgh": 48477,
  "Afghan": 52041,
  "Afghanistan</w>": 40945,
  "Afr": 44798,
  "Africa</w>": 4590,
  "African</w>": 3104,
  "Africans</w>": 32759,
  "After": 39057,
  "After</w>": 456,
  "Afterwards</w>": 26820,
  "Ag": 5233,
  "Ag</w>": 3942,
  "AgCl</w>": 40044,
  "AgNPs</w>": 20795,
  "AgRP</w>": 43524,
  "Again</w>": 12609,
  "Against</w>": 22149,
  "Agarose</w>": 36441,
  "Age": 35687,
  "Age</w>": 5482,
  "Aged</w>": 37089,
  "Ageing</w>": 41506,
  "Agency</w>": 14914,
  "Agents</w>": 28312,
  "Agg": 25783,
  "Aggreg": 32743,
  "Aggregation</w>": 27923,
  "Aggressive</w>": 32170,
  "Agil": 50719,
  "Agilent</w>": 7382,
  "Aging</w>": 13663,
  "Ago": 45564,
  "Ago2</w>": 29134,
  "Ago</w>": 43493,
  "Agon": 31368,
  "Agr": 36011,
  "Agre": 47732,
  "Agreement</w>": 24708,
  "Agricul": 51352,
  "Agricultural</w>": 37728,
  "Agriculture</w>": 35488,
  "Agro": 45087,
  "Agrobacterium</w>": 17191,
  "Ags</w>": 38847,
  "Ah": 15380,
  "Ah</w>": 32132,
  "AhR</w>": 12748,
  "Ai": 41057,
  "Aid</w>": 32162,
  "Aim": 38601,
  "Aim</w>": 20775,
  "Aims</w>": 35480,
  "Air": 26566,
  "Air</w>": 15862,
  "Airway</w>": 24770,
  "Aj": 41542,
  "Ak": 9761,
  "Akt1</w>": 15629,
  "Akt2</w>": 27289,
  "Akt</w>": 1705,
  "Al": 1853,
  "Al2O3</w>": 31966,
  "Al</w>": 6280,
  "Ala": 25643,
  "Ala1</w>": 30019,
  "Ala2</w>": 32458,
  "Ala</w>": 4641,
  "Alab": 47453,
  "Alabama</w>": 40087,
  "Alam": 33516,
  "Alanine</w>": 34134,
  "Alaska</w>": 29687,
  "Alb": 35506,
  "Alb</w>": 34967,
  "Alber": 46139,
  "Albert</w>": 43840,
  "Alberta</w>": 28271,
  "Albumin</w>": 31862,
  "Alcoh": 28659,
  "Alcohol</w>": 11412,
  "Ald": 37187,
  "Alder</w>": 34891,
  "Aldrich</w>": 3014,
  "Ale": 36214,
  "Alex": 17050,
  "Alexa": 45208,
  "Alexa</w>": 5639,
  "AlexaFluor</w>": 42561,
  "Alexander</w>": 36839,
  "Alg": 28564,
  "Algorith": 46089,
  "Algorithm</w>": 36916,
  "Ali": 23659,
  "Align": 36135,
  "Alignment</w>": 25630,
  "Aliquo": 50612,
  "Aliquots</w>": 21579,
  "Alk": 18764,
  "Alkaline</w>": 30799,
  "All": 9850,
  "All</w>": 416,
  "Allele</w>": 32524,
  "Allen</w>": 32054,
  "Allergic</w>": 26926,
  "Allergy</w>": 28352,
  "Alli": 45046,
  "Alliance</w>": 41807,
  "Allo": 29542,
  "Allogeneic</w>": 39566,
  "Almost</w>": 13286,
  "Alo": 42013,
  "Along</w>": 16705,
  "Alph": 39924,
  "Alpha": 32656,
  "Alpha</w>": 14050,
  "Also</w>": 2830,
  "Alter": 49902,
  "Alteration</w>": 30095,
  "Alterations</w>": 13886,
  "Altered</w>": 16204,
  "Altern": 27175,
  "Alternaria</w>": 37167,
  "Alternative</w>": 14273,
  "Alternatively</w>": 6159,
  "Although</w>": 428,
  "Altman</w>": 24327,
  "Alto</w>": 29380,
  "Altogether</w>": 8622,
  "Alu</w>": 21778,
  "Alumin": 40804,
  "Alve": 48715,
  "Alveolar</w>": 34888,
  "Alz": 45617,
  "Alzheimer</w>": 2847,
  "Am": 6087,
  "Am</w>": 14330,
  "AmB</w>": 35290,
  "Amar": 43893,
  "Amax": 51839,
  "Amaxa</w>": 40976,
  "Amaz": 39122,
  "Amazon</w>": 30875,
  "Amb": 16666,
  "Ambi": 44409,
  "Ambion</w>": 14748,
  "Ambly": 43835,
  "Ambulatory</w>": 27762,
  "Amer": 44439,
  "Americ": 49088,
  "America</w>": 6357,
  "American</w>": 1882,
  "Americans</w>": 7662,
  "Americas</w>": 36630,
  "Amersham</w>": 7921,
  "Ames</w>": 34472,
  "Ami": 32295,
  "Amic": 47906,
  "Amicon</w>": 29537,
  "Amin": 22344,
  "Amino": 38886,
  "Amino</w>": 11710,
  "Ammon": 30701,
  "Amni": 40890,
  "Amo": 34162,
  "Amon": 50513,
  "Among</w>": 1267,
  "Amongst</w>": 29549,
  "Amp": 20808,
  "Amp</w>": 28219,
  "AmpC</w>": 40223,
  "Amph": 37564,
  "Amphi": 33022,
  "Ampl": 33210,
  "Ampli": 42835,
  "Amplic": 40693,
  "Amplification</w>": 17718,
  "Amplified</w>": 40790,
  "Amster": 52218,
  "Amsterdam</w>": 27769,
  "Amy": 27597,
  "Amyloid</w>": 22830,
  "Amyotrophic</w>": 39752,
  "An": 2454,
  "An.</w>": 20646,
  "An</w>": 580,
  "Ana": 14183,
  "Anab": 49506,
  "Anabaena</w>": 42118,
  "Anaerobic</w>": 38279,
  "Anal</w>": 30542,
  "Analog": 24516,
  "Analogous</w>": 40312,
  "Analy": 16365,
  "Analyses</w>": 8644,
  "Analysis</w>": 1520,
  "Analytical</w>": 18387,
  "Analyzer</w>": 17933,
  "Analyzing</w>": 32121,
  "Anat": 45925,
  "Anatom": 44772,
  "Anatomic</w>": 36524,
  "Anatomical</w>": 25556,
  "Anatomy</w>": 35169,
  "And": 27582,
  "And</w>": 8554,
  "Ander": 46810,
  "Andersen</w>": 41431,
  "Anderson</w>": 15286,
  "Andre": 34556,
  "Andro": 26587,
  "Androgen</w>": 29350,
  "Ane": 48703,
  "Anemia</w>": 29237,
  "Anesthesi": 46162,
  "Anesthesia</w>": 24454,
  "Anesthesiologists</w>": 39103,
  "Aneurys": 41717,
  "Aneurysm</w>": 39646,
  "Ang": 12325,
  "Ang</w>": 8162,
  "AngII</w>": 22107,
  "Angel": 28054,
  "Angeles</w>": 23544,
  "Angi": 14956,
  "Angio": 42558,
  "Angiogenesis</w>": 27135,
  "Angiography</w>": 33413,
  "Angiotensin</w>": 19257,
  "Angle</w>": 39194,
  "Ani": 32768,
  "Anim": 48115,
  "Animal</w>": 4809,
  "Animals</w>": 6764,
  "Anis": 43799,
  "Ank": 19994,
  "Ankle</w>": 32676,
  "Ann": 20267,
  "Ann</w>": 23308,
  "Annexin</w>": 10665,
  "Annotation</w>": 37548,
  "Annual</w>": 16290,
  "Ano": 22812,
  "Anomal": 45400,
  "Anomalous</w>": 42666,
  "Anoph": 49991,
  "Anopheles</w>": 18766,
  "Another</w>": 3407,
  "Ant": 17684,
  "Antarctic</w>": 29014,
  "Anten": 36267,
  "Anterior</w>": 16974,
  "Anth": 24316,
  "Anthro": 48924,
  "Anthrop": 44516,
  "Anthropometric</w>": 35909,
  "Anti": 4865,
  "Anti</w>": 4339,
  "Antibacterial</w>": 35204,
  "Antibiotic</w>": 16897,
  "Antibiotics</w>": 29666,
  "Antibodies</w>": 7435,
  "Antibody</w>": 10449,
  "Antic": 28367,
  "Antigen</w>": 16931,
  "Antigenic</w>": 44030,
  "Antim": 36153,
  "Antimicrobial</w>": 16138,
  "Antioxidant</w>": 23300,
  "Antisense</w>": 38092,
  "Antitumor</w>": 42695,
  "Antiviral</w>": 36215,
  "Anton": 27566,
  "Anx": 25410,
  "Anxiety</w>": 11762,
  "Any</w>": 14922,
  "Ao": 42283,
  "Aor": 42880,
  "Aortic</w>": 15786,
  "Ap": 4607,
  "Ap</w>": 30491,
  "Apa": 46662,
  "ApaI</w>": 42807,
  "Apaf</w>": 33078,
  "Apart</w>": 13037,
  "Apc</w>": 21468,
  "Ape": 35212,
  "Apgar</w>": 27286,
  "Aph": 24272,
  "Aplysia</w>": 35219,
  "Apo": 8830,
  "Apo</w>": 19093,
  "ApoE</w>": 16027,
  "Apol": 48761,
  "Apolipoprotein</w>": 33129,
  "Apop": 46454,
  "Apoptosis</w>": 9919,
  "Apoptotic</w>": 28032,
  "App": 13957,
  "Apparent</w>": 31249,
  "Apparently</w>": 26560,
  "Appendix</w>": 8163,
  "Application</w>": 6908,
  "Applications</w>": 19718,
  "Applied</w>": 4720,
  "Applying</w>": 20129,
  "Appro": 41596,
  "Approach</w>": 16834,
  "Approaches</w>": 27126,
  "Appropri": 46025,
  "Appropriate</w>": 19236,
  "Approxim": 45887,
  "Approximately</w>": 6595,
  "April</w>": 5816,
  "Apro": 47218,
  "Apropos</w>": 22983,
  "Aqu": 20411,
  "Aqueous</w>": 26822,
  "Ar": 2751,
  "Ar</w>": 11361,
  "ArH</w>": 41710,
  "Ara": 24586,
  "Ara</w>": 23232,
  "AraC</w>": 41385,
  "Arab": 41587,
  "Arab</w>": 25674,
  "Arabia</w>": 19418,
  "Arabian</w>": 44038,
  "Arabic</w>": 39335,
  "Arabidopsis</w>": 3281,
  "Arach": 34374,
  "Arbor</w>": 30275,
  "Arc": 28801,
  "Arc</w>": 21471,
  "Arch": 35140,
  "Arch</w>": 43919,
  "Archaea</w>": 34069,
  "Archi": 43966,
  "Architec": 43205,
  "Archive</w>": 43876,
  "Arctic</w>": 23324,
  "Are": 45490,
  "Are</w>": 9721,
  "Area</w>": 14983,
  "Areas</w>": 20641,
  "Arf1</w>": 36515,
  "Arf6</w>": 28228,
  "Arf</w>": 18143,
  "Arg": 12278,
  "Arg1</w>": 12856,
  "Arg2</w>": 19330,
  "Arg3</w>": 21234,
  "Arg4</w>": 31073,
  "Arg5</w>": 36539,
  "Arg6</w>": 40572,
  "Arg7</w>": 40191,
  "Arg</w>": 3785,
  "Argen": 41696,
  "Argentina</w>": 19204,
  "Arginine</w>": 27973,
  "Argon": 31438,
  "Ari": 19140,
  "Arizona</w>": 34334,
  "Arm": 43254,
  "Arm</w>": 22942,
  "Army</w>": 26076,
  "Arn": 35380,
  "Aro": 27171,
  "Around</w>": 32037,
  "Arp2</w>": 19007,
  "Array</w>": 15121,
  "Arrays</w>": 41093,
  "Arrh": 50973,
  "Arrhenius</w>": 39410,
  "Arsen": 46232,
  "Arsenic</w>": 32395,
  "Art</w>": 36101,
  "Arte": 36497,
  "Artem": 50272,
  "Artemis</w>": 44183,
  "Arteri": 27558,
  "Arterial</w>": 14787,
  "Artery</w>": 22332,
  "Arth": 44351,
  "Arthritis</w>": 24179,
  "Arthro": 22854,
  "Arthroplasty</w>": 41944,
  "Arthroscopic</w>": 39860,
  "Arti": 44737,
  "Article</w>": 27472,
  "Articles</w>": 32643,
  "Artificial</w>": 22131,
  "As": 4605,
  "As2O3</w>": 40003,
  "As</w>": 300,
  "Asc": 17681,
  "Ascaris</w>": 34712,
  "Ash": 16990,
  "Ashken": 49958,
  "Ashkenazi</w>": 40485,
  "Asi": 37568,
  "Asia</w>": 7848,
  "Asian</w>": 5236,
  "Asians</w>": 17167,
  "Aside</w>": 33635,
  "Asn": 23461,
  "Asn1</w>": 29448,
  "Asn2</w>": 39401,
  "Asn</w>": 8781,
  "Asp": 9499,
  "Asp1</w>": 18445,
  "Asp2</w>": 23902,
  "Asp3</w>": 31310,
  "Asp</w>": 5085,
  "Aspects</w>": 30682,
  "Asperg": 47342,
  "Aspergillus</w>": 8065,
  "Aspirin</w>": 28462,
  "Ass": 32358,
  "Assay</w>": 6607,
  "Assays</w>": 14834,
  "Assemb": 44470,
  "Assembly</w>": 21782,
  "Assess": 46680,
  "Assessing</w>": 15431,
  "Assessment</w>": 4126,
  "Assessments</w>": 36709,
  "Assi": 29326,
  "Assis": 48010,
  "Assisted</w>": 26362,
  "Associ": 29411,
  "Associated</w>": 9741,
  "Association</w>": 3434,
  "Associations</w>": 12871,
  "Assuming</w>": 21511,
  "Asth": 47221,
  "Asthma</w>": 16256,
  "Astr": 43972,
  "Astro": 33515,
  "Astrocytes</w>": 34687,
  "Asymmetric</w>": 30676,
  "Asymptomatic</w>": 33510,
  "At": 3233,
  "At1": 43310,
  "At5": 43778,
  "At</w>": 710,
  "Atax": 49903,
  "Ataxia</w>": 44005,
  "Atg": 19062,
  "Atg1</w>": 12552,
  "Atg3</w>": 38347,
  "Atg5</w>": 21046,
  "Atg7</w>": 24489,
  "Atg8</w>": 26681,
  "Ath": 31486,
  "Athero": 44861,
  "Atherosclerosis</w>": 24742,
  "Athle": 43064,
  "Atl": 47092,
  "Atlanta</w>": 32178,
  "Atlantic</w>": 13664,
  "Atlas</w>": 15858,
  "Atm</w>": 37410,
  "Atmosph": 42691,
  "Ato": 42260,
  "Atomic</w>": 23458,
  "Atp": 41297,
  "Atrial</w>": 16561,
  "Att": 43074,
  "Attachment</w>": 34484,
  "Attemp": 45129,
  "Attempts</w>": 21551,
  "Atten": 23738,
  "Attention</w>": 17780,
  "Attenuation</w>": 41550,
  "Attitudes</w>": 25318,
  "Attribu": 47268,
  "Attribution</w>": 43351,
  "Atypical</w>": 22128,
  "Au": 8627,
  "Au</w>": 6580,
  "AuNP</w>": 39458,
  "AuNPs</w>": 19611,
  "Aud": 47796,
  "Audi": 28947,
  "Auditory</w>": 24920,
  "Aug": 18508,
  "August</w>": 6788,
  "Aur": 25867,
  "Auro": 48946,
  "Aurora</w>": 8239,
  "Aus": 45527,
  "Austin</w>": 29251,
  "Austr": 49243,
  "Austral": 43180,
  "Australi": 50504,
  "Australia</w>": 5205,
  "Australian</w>": 6883,
  "Australians</w>": 43854,
  "Austri": 50633,
  "Austria</w>": 19734,
  "Austrian</w>": 35514,
  "Aut": 12298,
  "Auth": 46980,
  "Author</w>": 27180,
  "Authority</w>": 41157,
  "Authors</w>": 15899,
  "Autism</w>": 21884,
  "Auto": 12762,
  "Autoimmune</w>": 25985,
  "Autologous</w>": 28580,
  "Autom": 45454,
  "Automated</w>": 18592,
  "Automatic</w>": 28602,
  "Autonomic</w>": 39223,
  "Autophagy</w>": 13674,
  "Autopsy</w>": 37729,
  "Autoradi": 39211,
  "Autosomal</w>": 38734,
  "Av": 13052,
  "Avail": 51525,
  "Availability</w>": 38584,
  "Available</w>": 5908,
  "Average</w>": 10604,
  "Avi": 39857,
  "Avian</w>": 39939,
  "Avo": 38704,
  "Avr": 17272,
  "Awa": 49012,
  "Award</w>": 22521,
  "Awareness</w>": 24333,
  "Ax": 9164,
  "Axi": 39083,
  "Axin</w>": 26068,
  "Axio": 21505,
  "Axiovert</w>": 35630,
  "Axis</w>": 33217,
  "Axl</w>": 25473,
  "Axon</w>": 28443,
  "Ay": 26774,
  "Az": 10653,
  "Aza</w>": 31999,
  "Aβ": 25024,
  "Aβ1</w>": 12655,
  "Aβ4</w>": 7908,
  "Aβ</w>": 2303,
  "AβPP</w>": 43663,
  "B": 287,
  "B-</w>": 22921,
  "B.": 13398,
  "B.</w>": 1843,
  "B0</w>": 21842,
  "B1</w>": 1312,
  "B2": 35265,
  "B2</w>": 2533,
  "B3": 29192,
  "B3</w>": 5122,
  "B3B</w>": 41328,
  "B3LYP</w>": 22481,
  "B4</w>": 6098,
  "B5</w>": 8668,
  "B6": 25048,
  "B6.": 34750,
  "B6</w>": 6380,
  "B7</w>": 7417,
  "B8</w>": 15636,
  "B9</w>": 17667,
  "B</w>": 148,
  "BA": 9990,
  "BA</w>": 5199,
  "BAC": 12622,
  "BAC</w>": 9883,
  "BACE1</w>": 13555,
  "BACE</w>": 35815,
  "BACKG": 51382,
  "BACKGROU": 48478,
  "BACKGROUND</w>": 501,
  "BAD</w>": 22703,
  "BAF": 33156,
  "BAF</w>": 23336,
  "BAFF</w>": 21440,
  "BAG3</w>": 35156,
  "BAG</w>": 38005,
  "BAK1</w>": 41782,
  "BAK</w>": 27626,
  "BAL": 29104,
  "BAL</w>": 12065,
  "BALB</w>": 6261,
  "BALF</w>": 19569,
  "BAM</w>": 33986,
  "BAP": 45328,
  "BAP1</w>": 24218,
  "BAP</w>": 35356,
  "BAPTA</w>": 24661,
  "BAR": 44292,
  "BAR</w>": 20629,
  "BARD1</w>": 37795,
  "BAS": 34885,
  "BAS</w>": 35695,
  "BAT</w>": 13261,
  "BAX</w>": 15542,
  "BAY</w>": 29812,
  "BB": 12553,
  "BB</w>": 7543,
  "BBB</w>": 7358,
  "BBP</w>": 40973,
  "BBR</w>": 38992,
  "BBS</w>": 29291,
  "BC": 6300,
  "BC0</w>": 34324,
  "BC1</w>": 37620,
  "BC</w>": 3438,
  "BCA": 29613,
  "BCA</w>": 14497,
  "BCAA</w>": 34987,
  "BCC</w>": 18493,
  "BCCs</w>": 43773,
  "BCD</w>": 26459,
  "BCG</w>": 9042,
  "BCI</w>": 30412,
  "BCL": 24103,
  "BCL1</w>": 30877,
  "BCL2</w>": 15728,
  "BCL6</w>": 26172,
  "BCL</w>": 9322,
  "BCN": 48369,
  "BCNU</w>": 36114,
  "BCO</w>": 46445,
  "BCP</w>": 23945,
  "BCR</w>": 5007,
  "BCRP</w>": 21397,
  "BCS</w>": 19190,
  "BCT</w>": 43267,
  "BCVA</w>": 24340,
  "BCa</w>": 43144,
  "BChE</w>": 35489,
  "BCs</w>": 21815,
  "BD": 9593,
  "BD</w>": 2404,
  "BDD</w>": 37137,
  "BDE</w>": 20864,
  "BDI</w>": 23176,
  "BDL</w>": 41099,
  "BDNF</w>": 4525,
  "BDV</w>": 44521,
  "BE": 8732,
  "BE</w>": 8900,
  "BEAS</w>": 36159,
  "BEC": 48033,
  "BECN1</w>": 30388,
  "BED</w>": 33795,
  "BER</w>": 12681,
  "BET": 30444,
  "BET</w>": 16799,
  "BEZ2</w>": 30564,
  "BF": 23089,
  "BF</w>": 9336,
  "BFA</w>": 21919,
  "BFU</w>": 39866,
  "BG</w>": 11313,
  "BH": 36676,
  "BH3</w>": 11839,
  "BH4</w>": 21474,
  "BH</w>": 14631,
  "BHI</w>": 32706,
  "BHK</w>": 16855,
  "BHT</w>": 39756,
  "BI": 6473,
  "BI</w>": 5829,
  "BIA</w>": 25322,
  "BIC</w>": 32488,
  "BID</w>": 20054,
  "BIM</w>": 21047,
  "BIO": 20507,
  "BIO</w>": 28430,
  "BIR": 26526,
  "BIR</w>": 33101,
  "BIS</w>": 22055,
  "BIT</w>": 41096,
  "BJ": 22472,
  "BJ</w>": 25277,
  "BK": 16977,
  "BK</w>": 9277,
  "BKV</w>": 39634,
  "BL": 6185,
  "BL1</w>": 37569,
  "BL2</w>": 9285,
  "BL6</w>": 39404,
  "BL</w>": 7239,
  "BLA</w>": 30442,
  "BLAST": 31216,
  "BLAST</w>": 13573,
  "BLE": 48014,
  "BLI</w>": 34804,
  "BLM</w>": 12347,
  "BLO": 35066,
  "BLOOD</w>": 37533,
  "BLV</w>": 36327,
  "BLs</w>": 33382,
  "BM": 4009,
  "BM</w>": 3254,
  "BMA</w>": 31451,
  "BMAL1</w>": 26045,
  "BMC</w>": 18298,
  "BMD": 34258,
  "BMD</w>": 5725,
  "BMDCs</w>": 28583,
  "BMDM</w>": 35413,
  "BMDMs</w>": 22189,
  "BME</w>": 30622,
  "BMI1</w>": 32750,
  "BMI</w>": 2369,
  "BMMCs</w>": 41337,
  "BMMs</w>": 38959,
  "BMP2</w>": 22028,
  "BMP4</w>": 21647,
  "BMP7</w>": 42994,
  "BMP</w>": 5476,
  "BMPR": 41277,
  "BMPR2</w>": 43430,
  "BMPs</w>": 25775,
  "BMS</w>": 15962,
  "BMSC</w>": 31761,
  "BMSCs</w>": 15005,
  "BMT</w>": 13440,
  "BMV</w>": 36563,
  "BMs</w>": 30315,
  "BN": 18785,
  "BN</w>": 9839,
  "BNI": 46892,
  "BNIP3</w>": 33235,
  "BNP</w>": 11841,
  "BO": 9290,
  "BO</w>": 23425,
  "BODI": 47397,
  "BODIPY</w>": 25708,
  "BOLD</w>": 19908,
  "BOS</w>": 43546,
  "BP": 15030,
  "BP1</w>": 5203,
  "BP2</w>": 11539,
  "BP3</w>": 23851,
  "BP4</w>": 37451,
  "BP5</w>": 42910,
  "BP</w>": 2064,
  "BPA</w>": 11178,
  "BPD</w>": 13144,
  "BPH</w>": 14555,
  "BPI</w>": 37868,
  "BPS</w>": 33343,
  "BPV</w>": 36687,
  "BPs</w>": 14447,
  "BQ</w>": 31225,
  "BR": 5089,
  "BR3</w>": 44885,
  "BR</w>": 6149,
  "BRA": 15432,
  "BRA</w>": 31741,
  "BRAF</w>": 3912,
  "BRC</w>": 37108,
  "BRCA": 41263,
  "BRCA1</w>": 4159,
  "BRCA2</w>": 8302,
  "BRCA</w>": 14895,
  "BRCT</w>": 27005,
  "BRD4</w>": 17959,
  "BRET</w>": 25084,
  "BRG1</w>": 23816,
  "BRI": 27197,
  "BRI1</w>": 40045,
  "BRL</w>": 19287,
  "BRM</w>": 34823,
  "BRS</w>": 30892,
  "BS": 39346,
  "BS</w>": 5741,
  "BSA</w>": 3232,
  "BSC</w>": 36877,
  "BSE</w>": 28117,
  "BSI</w>": 25797,
  "BSO</w>": 31547,
  "BSP</w>": 32747,
  "BSS</w>": 41781,
  "BST</w>": 28831,
  "BT": 9508,
  "BT4</w>": 29240,
  "BT</w>": 7191,
  "BTB": 37912,
  "BTB</w>": 24905,
  "BTC</w>": 39694,
  "BTK</w>": 23429,
  "BTV</w>": 27788,
  "BTX</w>": 28802,
  "BU": 12306,
  "BU</w>": 38027,
  "BUN</w>": 28121,
  "BV": 35122,
  "BV2</w>": 43005,
  "BV</w>": 9504,
  "BVD": 48356,
  "BVDV</w>": 25530,
  "BW": 43542,
  "BW</w>": 9168,
  "BY": 38492,
  "BY4</w>": 32834,
  "BY</w>": 15450,
  "BZ": 15998,
  "BZ</w>": 27564,
  "Ba": 5488,
  "Ba2</w>": 41635,
  "Ba</w>": 11711,
  "BaP</w>": 24997,
  "Bab": 19450,
  "Babe": 49898,
  "Babesia</w>": 32837,
  "Bac": 10677,
  "Bac</w>": 23638,
  "Bach": 34139,
  "Bacillus</w>": 5636,
  "Back": 31626,
  "Back</w>": 26173,
  "Background</w>": 6913,
  "Bacteri": 16942,
  "Bacteria</w>": 14440,
  "Bacterial</w>": 8910,
  "Bactero": 48241,
  "Bacteroides</w>": 20948,
  "Bacteroidetes</w>": 38567,
  "Bad</w>": 19196,
  "Bag": 32422,
  "Bail": 40633,
  "Bak": 40700,
  "Bak</w>": 14901,
  "Baker</w>": 28264,
  "Bal": 12326,
  "Balance</w>": 29420,
  "Balb</w>": 21499,
  "Ball": 43500,
  "Balloon</w>": 40154,
  "Baltic</w>": 41369,
  "Baltimore</w>": 28560,
  "Bam": 19662,
  "BamHI</w>": 7683,
  "Ban": 20723,
  "Band</w>": 27812,
  "Bands</w>": 43859,
  "Bang": 34557,
  "Banglad": 45996,
  "Bangladesh</w>": 19489,
  "Bank</w>": 9441,
  "Bar": 5921,
  "Bar</w>": 24998,
  "Barcel": 50301,
  "Barcelona</w>": 31166,
  "Barr": 45101,
  "Barr</w>": 10737,
  "Barrett</w>": 17024,
  "Barriers</w>": 27600,
  "Barré</w>": 32891,
  "Bart": 35692,
  "Barthel</w>": 41623,
  "Bartonella</w>": 36394,
  "Bas": 14462,
  "Basal</w>": 13859,
  "Base</w>": 17494,
  "Based</w>": 1405,
  "Basel</w>": 24614,
  "Baseline</w>": 10091,
  "Basi": 29131,
  "Basic</w>": 12164,
  "Basin</w>": 31580,
  "Bat": 16971,
  "Battery</w>": 39719,
  "Bax": 40514,
  "Bax</w>": 5238,
  "Bay": 26696,
  "Bay</w>": 16059,
  "Bayer</w>": 39832,
  "Bayes</w>": 28118,
  "Bayesian</w>": 8745,
  "Bb</w>": 38360,
  "Bc": 28595,
  "Bcl": 23860,
  "Bcl1</w>": 39521,
  "Bcl2</w>": 20658,
  "Bcl</w>": 2723,
  "Bcr</w>": 20128,
  "Be": 4909,
  "Be</w>": 23863,
  "Bead": 31867,
  "Beads</w>": 19113,
  "Bec": 23655,
  "Because</w>": 1258,
  "Beck</w>": 21219,
  "Becker</w>": 33741,
  "Beckman</w>": 12575,
  "Beclin1</w>": 33592,
  "Beclin</w>": 14509,
  "Becton</w>": 15479,
  "Bed": 30593,
  "Bedford</w>": 31767,
  "Before</w>": 7198,
  "Beg": 45487,
  "Beginning</w>": 38745,
  "Beh": 31367,
  "Behavi": 35747,
  "Behavior</w>": 12971,
  "Behavioral</w>": 12838,
  "Behaviour</w>": 36309,
  "Behavioural</w>": 38741,
  "Behçet</w>": 25501,
  "Bei": 47177,
  "Beijing</w>": 11701,
  "Being</w>": 17587,
  "Bel": 12648,
  "Belgian</w>": 30331,
  "Belgium</w>": 16406,
  "Belie": 36732,
  "Bell</w>": 27437,
  "Below</w>": 33861,
  "Bem": 42729,
  "Ben": 13102,
  "Ben</w>": 42039,
  "Bene": 20830,
  "Benefits</w>": 31456,
  "Beng": 46677,
  "Bengal</w>": 41963,
  "Benign</w>": 23172,
  "Benj": 46839,
  "Benjamini</w>": 33119,
  "Bennett</w>": 42782,
  "Benz": 15314,
  "Ber": 8532,
  "Berg": 18665,
  "Berkeley</w>": 39691,
  "Berlin</w>": 21939,
  "Bern": 24131,
  "Bertani</w>": 31538,
  "Beside</w>": 40681,
  "Besides</w>": 5635,
  "Best</w>": 21578,
  "Bet": 21936,
  "Beta": 40268,
  "Beta</w>": 13019,
  "Beth": 47860,
  "Bethesda</w>": 19152,
  "Bethyl</w>": 34713,
  "Better</w>": 18963,
  "Between</w>": 5050,
  "Bev": 48577,
  "Bevacizumab</w>": 36913,
  "Bever": 49178,
  "Beverly</w>": 23867,
  "Bey": 48206,
  "Beyo": 51205,
  "Beyond</w>": 15891,
  "Beyotime</w>": 35503,
  "Bgl": 43026,
  "BglII</w>": 20947,
  "Bh": 29395,
  "Bi": 3153,
  "Bi</w>": 15584,
  "BiFC</w>": 27254,
  "BiP</w>": 16791,
  "Biacore</w>": 39995,
  "Bic": 21754,
  "Bid</w>": 17246,
  "Bif": 43802,
  "Bifid": 48076,
  "Bifidobacterium</w>": 29490,
  "Big": 38984,
  "Big</w>": 25935,
  "BigDye</w>": 43547,
  "Bil": 22735,
  "Bilateral</w>": 13023,
  "Bile</w>": 29383,
  "Biliary</w>": 31634,
  "Bill": 41507,
  "Billerica</w>": 19279,
  "Bim": 26902,
  "Bim</w>": 13745,
  "Bin": 18965,
